Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/aapningsinnlegg-areal-og-miljoekonferanse.html.tmx
Source language: nob
Languages: sme

source: Åpningsinnlegg areal og miljøkonferanse / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Álggahansáhkavuorru Sámedikki areala ja biraskonferanssas / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Åpningsinnlegg areal og miljøkonferanse
sme: Álggahansáhkavuorru Sámedikki areala ja biraskonferanssas

source: Sametingsråd Thomas Åhren åpnet Sametingets areal og miljøkonferanse i Tromsø onsdag 25.november. Her er innlegget.
sme: Sámediggeráđđelahtu Thomas Åhren rabai Sámedikki Sámedikki areala ja biraskonferanssa Tromssas skabmamánu 25.b. Dá lea su sáhkavuorru.

source: Jeg vil med dette ønske velkommen til fagseminaret som er en viktig del av arbeidet med Sametingets areal og miljømelding.
sme: Mun sávan buresboahtima didjiide dán fágaseminárii mii lea deaŧalaš oassi Sámedikki areála- ja birasdieđáhusbarggus.

source: Det er gledelig at så mange av dere som fagetater og forskningsmiljø har anledning og interesse av å delta og bidra til dette seminaret.
sme: Illudahttá go nu ollugiin dis fágaossodagain ja dutkanbirrasiin lea leamaš vejolašvuohta searvat ja váikkuhit dán seminárii.

source: Jeg vil spesielt rette en takk og oppmerksomhet til forskerne som på kort tid og med relativt stramme tidsfrister har stilt opp for å formidle kunnskap og diskusjon omkring de omfattende temaene for meldinga.
sme: Mun giittán erenoamážit dutkiid ja bijan didjiide fuomášumi go nu oanehis áiggis ja viehka čavga áigemeriiguin áigubehtet buktit dieđuid ja digaštallat daid viiddis fáttáid birra mat leat dieđáhusas.

source: Det samiske samfunnet står ovenfor store utfordringer når det gjelder endringer i arealbruk.
sme: Sámi servodagas leat stuorra hástalusat go guoská areálageavaheami rievdamiidda.

source: Økt etterspørsel etter naturressurser som mineraler-, vann og vindkraft skaper et stadig økende press mot tradisjonell samisk kulturutøvelse og høsting av naturressurser.
sme: Gilvu luondduresurssaid alde lassána nugo minerála-, čáhce- ja bieggafámu ektui, ja mii buktá dađistaga stuorra hástalusaid árbevirolaš sámi kulturbargui ja luondduresurssaiguin ávkkástallamii.

source: Meldingsarbeidet, med fagartikler og debatt rundt disse, som dagens seminar legger opp til, mener vi er et viktig grep for å bedre kunnskapsgrunnlaget med tanke på disse utfordringene.
sme: Dieđáhusbarggus, mas leat fágaartihkkalat ja ságastallan daid birra, nugo otnáš semináras lea jurdda, lea min oaivila mielde deaŧalaš dahku máhttovuođu buorideapmái go jurddašit dáid hástalusaid.

source: Kunnskapen vi oppnår gjennom dette seminaret skal vi ta med på høringsrunder i samiske lokalsamfunn.
sme: Máhttu maid mii oažžut dán semináras váldit mii mielde gulaskuddanvuoruide sámi báikegottiin.

source: Min personlige visjon og motivasjon for å drive samepolitisk arbeid er at mine etterkommere om 100 år også skal ha en levende samisk kultur, med språk og tilgang til det i naturen som er det materielle grunnlaget for vår kultur.
sme: Mu persovnnalaš višuvdna ja motivašuvdna bargat sámepolitihkalaš barggu lea ahte maiddái mu maŋisbohttiin 100 jagi geahčen lea ealli sámi kultuvra ja giella, ja vejolašvuohta geavahit luonddu mii lea min kultuvrra ávnnaslaš vuođđu.

source: Jeg mener at vi i fellesskap et ansvar for å sikre at også kommende generasjoner får muligheten til å både sikre og videreutvikle kulturens materielle grunnlag.
sme: Mun oaivvildan ahte mis ovttas lea ovddasvástádus sihkkarastit dan ahte maiddái min boahttevaš sohkabuolvvain lea vejolašvuohta sihke sihkkarastit ja viidásetovddidit kultuvrra ávnnaslaš vuođu.

source: Om 100 år har de også en rettighet til å styre sitt eget levesett.
sme: 100 jagi geahčen lea sis ain vuoigatvuohta stivret sin iežaset eallinvuogi.

source: Også de skal kunne bruke naturen til å definere utviklingen av samisk kultur – og vår jobb er å sørge for at de ikke fratas den retten.
sme: Maiddái sii galget sáhttit geavahit luonddu sámi kultuvrra ovddideami meroštallamii – ja min bargun lea fuolahit ahte sis ii váldojuvvo eret dat riekti.

source: Dette er basisen jeg mener vi må bygge politikken på når vi forholder oss til endringer i hvordan arealer brukes og menneskeskapte klimaendringer.
sme: Mun oaivvildan ahte mii dán vuođul fertet ovddidit politihka go lea sáhka rievdadusain movt areálat geavahuvvojit ja maid dahkat olbmuid dagahan dálkkádatrievdamiiguin.

source: Samiske samfunn ved kyst og landområder i Sapmi har en lang historie for tradisjonelt fiske og høsting, gjerne i nærheten av der vi bor og kombinert med jordbruk eller annen kombinasjonsnæring.
sme: Sámi servodagas rittus ja eanaguovlluin Sámis lea guhkes historjá árbevirolaš guolásteamis ja ávkkástallamis, áinnas lahka gos sii ásset ja buohtalaga eanadoaluin dahje eará lotnolasealáhusain.

source: Reindriften som tradisjonell samisk næring finner vi på størsteparten av landarelane her i Sapmi.
sme: Boazodoallu árbevirolaš sámi ealáhussan geavaha stuorámus oasi eanaareálain dáppe Sámis.

source: Sametinget vil arbeide for en økt forståelse for tradisjonell bruk av sjø og landarealer, og Sametinget skal være en motkraft til fortrenging av denne tradisjonelle bruken av land og sjøareal.
sme: Sámediggi áigu bargat dan ala ahte šattašii buoret áddejupmi mearra- ja eanaareálaid árbevirolaš geavaheapmái, ja Sámediggi galgá vuostálastit eana- ja mearraareálaid árbevirolaš geavaheami heađušteami.

source: Vi ønsker sammen med dere som fagetater og forskningsmiljø å ha et fokus på hvordan en sameksistens med andre næringer kan fungere, og hvilke typer forhandlingsmekanismer som gir best mulig vern.
sme: Mii háliidit ovttas dinguin fágaossodahkan ja dutkanbirasin bidjat fokusa dasa movt oktavuohta eará ealáhusaiguin sáhttá doaibmat, ja man lágan šiehtadallanmekanismmat suodjalit buoremusat.

source: Økonomisk profitt kan ikke gå foran sikringen av rammene for eksistens og fortsatt utvikling av den samiske kulturen.
sme: Ekonomalaš vuoitu ii sáhte biddjojuvvot ovddabeallái sámi kultuvrra bisuheami ja ovddidanrámmaid sihkkarastima.

source: Vi vil ikke gå på kompromiss med kommende generasjoner rett til å oppleve stolthet og mening slik gjør gjennom naturen og vårt forhold til den.
sme: Mii eat áiggo dahkat kompromissa boahttevaš sohkabuolvvaid vuoigatvuođa ektui leat čeavlái ja bidjat oaivila luonddu bokte ja min oktavuhtii dasa.

source: Regjeringen legger opp til en stor økning av fiskeoppdrett.
sme: Ráđđehus áiggošii lasihit ollu guollebiebmama.

source: En femdobling frem mot 2050.
sme: Viđageardásažžan jagi 2050 guvlui.

source: Vi vet at kysten her i nord med sitt kalde vann og utstrakte kyst er attraktive områder for denne virksomheten.
sme: Mii diehtit ahte riddu dáppe davvin gos lea galbma čáhci ja viiddis riddu geasuha dán doibmii.

source: Et godt scenario for Sametinget for framtiden vil kunne være en kystlinje uten forurensing og med mye fisk i havet.
sme: Sámedikki mielas livččii buorre jos boahtteáiggis livččii buhtes riddolinjá mii ii leat nuoskkiduvvon ja mearas ollu guolli.

source: I dette scenarioet opptar ikke oppdrettsnæringa viktige tradisjonelle fiskeplasser, men lokalsamfunnene langs kysten vår har klart å samarbeide slik at både tradisjonelt fiske og ny næringsutvikling har gode levekår uten forurensing og konflikter.
sme: Nie ahte guollebiebman ii válddášii deaŧalaš árbevirolaš bivdosajiid, muhto ahte báikegottit miehtá min rittu leat nagodan ovttas bargat nu ahte sihke árbevirolaš bivddus ja ođđa ealáhusovddideamis leat buorit vejolašvuođat nuoskkideami ja vuostálasvuođaid haga.

source: Tradisjonell næringsutøvere og andre i det samiske samfunnet er bærere av en kultur der høsting av utmarka er en sentral del av livnæring og familieliv.
sme: Árbevirolaš ealáhusbargit ja earát sámi servodagas guddet dan kultuvrra mas mehciin ávkkástallan lea guovddáš oassi birgejumis ja bearašeallimis.

source: Vi ser at samisk bruk av utmark i forvaltninga ikke er tilpasset det tradisjonelle synet vi har på utmarksutøvelse.
sme: Mii oaidnit ahte sámi meahcceávkkástallan hálddašeamis ii leat heivehuvvon dan árbevirolaš oidnui mii meahcceávkkástallamis lea.

source: Den samiske utmarksbruk er tettere knyttet opp mot kulturelle verdier og overlevelse enn det å tjene penger.
sme: Sámi meahcásteaddji lea lávgadeappot čadnojuvvon kultuvrralaš árvvuide ja vásihusaide go ruhtadietnasii.

source: Vi ser på det som en utfordring i forvaltning av utmarksbruk at tradisjonell høsting til husholds bruk ikke lar seg kategorisere under , samtidig som dens kulturelle betydning er mer enn kun .
sme: Mii oaidnit ahte hástalussan hálddašeamis lea ahte árbevirolaš ávkkástallama dállodollui ii sáhte gohčodit “ealáhusbargun”, go fas kultuvrralaš mearkkašupmi lea eanet go dušše “astoáiggedoaibma”.

source: Utmarksbrukere opplever å bli kriminalisert på grunn av at norsk lovverk ikke er tilpasset deres virksomhet.
sme: Meahcásteaddjit vásihit ahte sii gohčoduvvojit rihkolažžan dan geažil go Norgga lágat eai leat heivehuvvon sin doibmii.

source: Sametingets ønsker å oppnå en økt forståelse for verdigrunnlag og praksis knyttet til bruk og høsting av naturen, og da også i det norske storsamfunnet.
sme: Sámediggi háliida oažžut buoret áddejumi dan árvovuđđui ja geavahussii mii čatnasa luonddu geavaheapmái ja dainna ávkkástallamii, ja dalle maiddái Norgga stuorraservodagas.

source: Mediafokuset, når det gjelder høsting av fornybare ressurser fra naturen, omhandler ofte motorisert ferdsel i utmark.
sme: Media fokusere dávjá, go guoská ođasmuvvi resurssaiguin ávkkástallamii luonddus, mohtorfievrruiguin johtima meahcis.

source: Sametinget ser heller på ressursutnyttelsen og det at motorisert ferdsel er et hjelpemiddel i den forbindelse.
sme: Sámediggi geahččá baicce resurssaiguin ávkkástallama ja ahte mohtorfievrrut leat veahkkeneavvut dán oktavuođas.

source: Avgrenset motorisert ferdsel som hjelpemiddel kan være avgjørende foret samfunns eller personers mulighet for å drive sin høsting og videre eksistens av sin kultur og levevei fra naturen.
sme: Mohtorfievrruid gáržžet geavaheapmi veahkkeneavvun sáhttá leat vealtameahttun deaŧalaš servodaga dahje olbmo vejolašvuhtii ávkkástallat luondduin ja viidáseappot doalvut iežas luonddu kultuvrra ja eallinvuogi.

source: Spørsmålet for oss blir da hvordan en kan løse dette i forvaltningen slik at det lar seg gjøre på en bærekraftig måte.
sme: Čuolbman midjiide lea dat, movt dán sáhtášii čoavdit hálddašeamis nu ahte dan sáhtášii čađahit ceavzilis vuogi mielde.

source: I et veldig omfattende og stort arbeid som dette meldingsarbeidet, bør en stoppe opp og reflektere over et mye omtalt begrep i forvaltning og politikk – nemlig bærekraft.
sme: Ná viiddis ja stuorra barggus go dát dieđáhusbargu lea, berre bisánastit ja reflekteret maid mearkkaša ollu namuhuvvon doaba hálddašeamis ja politihkas – namalassii ceavzilvuohta.

source: -- Hva er viktig for det samiske samfunnets kulturelle og næringsmessige bærekraft for de kommende generasjoner?
sme: – Mii lea deaŧalaš sámi servodaga kultuvrralaš ja ealáhuslaš ceavzilvuhtii boahttevaš sohkabuolvvaide?

source: - Hvordan skal en gjennom forvaltningen sikre at denne bærekraften blir hørt og tatt på alvor?
sme: – Movt hálddašeami bokte sihkkarastit ahte dát ceavzilvuohta váldojuvvo bealljái ja duođas?

source: - Og ikke minst, er det forskjell på hva vi og hva andre regionale eller nasjonale myndigheter legger i begrepet bærekraft?
sme: – Ja erenoamážit, leago erohus das movt mii ja eará regionála dahje nationála eiseválddit áddejit doahpaga ceavzilvuohta?

source: Sametinget er av den oppfatning at bærekraftbegrepet må ta inn over seg den kulturelle og samfunnsmessige dimensjonen på lik linje med økonomisk bærekraft og naturens bæreevne.
sme: Sámedikkis lea áddejupmi ahte ceavzilvuođa doaba ferte siskkildit kultuvrralaš ja servodatlaš dimenšuvnna seamma dásis go ekonomalaš ceavzilvuođa ja luonddu gierdama.

source: Hvor bærekraften måles ut i fra det samiske samfunnets egne premisser og mulighet for å styre sitt liv og levevei.
sme: Man oktavuođas ceavzilvuohta mihtiduvvo sámi servodaga iežas eavttuid ja vejolašvuođa vuođul stivret iežas eallima ja eallingeainnu.

source: Sametingsrådet mener det politiske verktøyet som denne meldinga skal bli, er en viktig investering for fremtidens samiske befolkning.
sme: Sámediggeráđđi oaivvilda ahte politihkalaš gaskaoapmi nugo dát dieđáhus galgá šaddat, lea deaŧalaš investeren boahtteáiggi sámi álbmogii.

source: Vårt mål er at både prosessen og produktet av meldinga, kan bidra til en økt forståelse og innsikt når vi skal møte utfordringer samene står ovenfor i dag og for fremtiden.
sme: Min mihttomearrin lea ahte sihke proseassa ja dieđáhusa buvtta, sáhttá buvttihit eanet áddejumi ja oainnu dalle go mii galgat deaivvadit hástalusaiguin mat sámiin leat ovddabealde dál ja boahtteáiggis.

source: Vi har også et mål om at meldinga vil bli et godt verktøy for dere som representerer fagetater og forskningsmiljø.
sme: Mis lea maiddái mihttomearrin ahte dieđáhusas šattašii buorre gaskaoapmi didjiide geat ovddastehpet fágaossodagaid ja dutkanbirrasiid.

source: Derfor er vi opptatt av å ta dere med på laget og legge til rette for en åpen diskusjon hvor dere kan bidra, sammen med oss, til innpill for gode og tydelige strategier og mål for den videre arealpolitikken i Sapmi.
sme: Danne lea midjiide deaŧalaš váldit din mielde ja láhčit rabas digaštallama masa dii sáhttibehtet váikkuhit, ovttas minguin, ja árvalit buriid ja čielga strategiijaid ja mihttomeriid viidáseappot areálapolitihkkii Sámis.

source: Vi i Sametingsrådet ser med forventning og spenning fram til på denne artikkelsamlingen som nå skal presenteres.
sme: Mis Sámediggeráđis leat vuordámušat ja šaddá gelddolaš oaidnit dan artihkalčoahkkádusa mii dál galgá ovdan buktojuvvot.

source: Sametinget har behov for kunnskap basert på faglige betraktninger å skape en politikk for kommende genererasjoner.
sme: Sámediggi dárbbaša máhtu fágalaš geahčademiid vuođul vai sáhttá ovddidit politihka boahttevaš sohkabuolvvaide.
